/* Warning that a clickatell.com account is required */
"(Clickatell.com account required.)" = "(Clickatell.com のアカウントが必要です。)";

/* Label for account field */
"Account:" = "アカウント:";

/* label for API ID field */
"API ID:" = "API ID:";

/* label for destination number field */
"Destination Number:" = "宛先の番号:";

/* Label for password field */
"Password:" = "パスワード:";

/* Title for SMS plugin */
"SMS Notifications" = "SMS の通知";

/* Instructions for clickatell */
"To register:\nhttp://www.clickatell.com/brochure/products/api_xml.php\n\nFor rates see:\nhttp://www.clickatell.com/brochure/pricing.php" = "登録用 URL:\nhttp://www.clickatell.com/brochure/products/api_xml.php\n\n料金体系:\nhttp://www.clickatell.com/brochure/pricing.php";

